Repository: casimir/frigoligo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: af, ar, ca, de, eo, es, et, fr, gl, it, nl, pt, pt_br, pt_pt, ru, ta, vi, zh, zh_hant

# article_addTags
source: Add tags
af: Voeg etikette by
ar: إضافة وسوم
ca: Afegeix etiquetes
de: Schlagwörter hinzufügen
eo: Aldoni etikedojn
es: Añadir etiquetas
et: Lisa silte
fr: Ajouter des labels
gl: Engadir etiquetas
it: Aggiungi etichette
nl: Labels toevoegen
pt: Adicionar tags
pt_br: Adicionar tags
pt_pt: Adicionar tags
ru: Добавить теги
ta: குறிச்சொற்களைச் சேர்க்கவும்
vi: Thêm thẻ
zh: 添加标签
zh_hant: 增加標籤

# article_archive
source: Archive this article
af: Argiveer dié artikel
ar: أرشفة هذا المقال
ca: Arxiva aquest article
de: Titel archivieren
es: Archivar este artículo
et: Arhiveeri see artikkel
fr: Archiver l'article
gl: Arquivar este artigo
it: Archivia questo articolo
nl: Artikel archiveren
pt: Arquivar este artigo
pt_br: Arquivar este artigo
pt_pt: Arquivar este artigo
ru: Поместить статью в архив
ta: இந்த கட்டுரையை காப்பகப்படுத்தவும்
vi: Lưu trữ bài viết này
zh: 存档此文章
zh_hant: 封存此文章

# article_browseOriginal
source: Browse the original
af: Soek oorspronklike artikel aanlyn
ar: تصفح الأصلي
ca: Explora l’original
de: Zum Original gehen
eo: Esplori la originalon
es: Explorar el original
et: Vaata algset artiklit
fr: Ouvrir l'original
gl: Ir ao orixinal
it: Visualizza l'originale
nl: Het originele artikel opzoeken
pt: Navegue pelo original
pt_br: Navegue pela versão original
pt_pt: Navegue pelo original
ru: Просмотреть оригинал
ta: அசலை உலாவுக
vi: Duyệt bản gốc
zh: 浏览原文
zh_hant: 瀏覽原文

# article_delete
source: Delete this article
af: Skrap dié artikel
ar: حذف هذا المقال
ca: Suprimeix aquest article
de: Artikel löschen
eo: Forigi ĉi tiun artikolon
es: Eliminar este artículo
et: Kustuta see artikkel
fr: Supprimer l'article
gl: Eliminar este artigo
it: Elimina questo articolo
nl: Artikel verwijderen
pt: Suprimir este artigo
pt_br: Deletar este artigo
pt_pt: Suprimir este artigo
ru: Удалить эту статью
ta: இந்த கட்டுரையை நீக்கு
vi: Xóa bài viết này
zh: 删除此文章
zh_hant: 刪除此文章

# article_details
source: More information
af: Meer inligtings
ar: مزيد من المعلومات
ca: Més informació
de: Weitere Informationen
es: Más información
et: Lisateave
fr: Plus d'informations
gl: Máis información
it: Ulteriori informazioni
nl: Meer informatie
pt: Mais informações
pt_br: Mais informações
pt_pt: Mais informações
ru: Больше информации
ta: மேலும் செய்தி
vi: Thông tin thêm
zh: 更多信息
zh_hant: 更多資訊

# article_noContentFetched
source: No content fetched
af: Kon nie artikel laai nie
ar: لم يتم جلب المحتوى
ca: No s’ha recuperat cap contingut
de: Kein Inhalt abgerufen
eo: Neniu enhavo ŝargita
es: No se ha obtenido ningún contenido
et: Sisu on laadimata
fr: Aucun contenu récupéré
gl: Non se obtivo contido
it: Nessun contenuto recuperato
nl: Kon de inhoud van het artikel niet laden
pt: Nenhum conteúdo buscado
pt_br: Nenhum conteúdo obtido
pt_pt: Nenhum conteúdo buscado
ru: Содержимое не получено
ta: எந்த உள்ளடக்கமும் பெறப்படவில்லை
vi: Không tìm nạp được nội dung
zh: 未获取内容
zh_hant: 沒有獲取內容

source: Article not found
af: Kon nie artikel vind nie
ar: المقال غير موجود
ca: No s’ha trobat l’article
de: Artikel nicht gefunden
es: Artículo no encontrado
et: Artiklit ei leidu
fr: Article introuvable
gl: Non se atopa o artigo
it: Articolo non trovato
nl: Artikel niet gevonden
pt: Artigo não encontrado
pt_br: Artigo não encontrado
pt_pt: Artigo não encontrado
ru: Статья не найдена
ta: கட்டுரை காணப்படவில்லை
vi: Không tìm thấy bài viết
zh: 未找到文章
zh_hant: 找不到文章

# article_openInBrowser
source: Open in browser
af: Maak oop in webblaaier
ar: فتح في المتصفح
ca: Obre al navegador
de: Im Browser öffnen
eo: Malfermi en retumilo
es: Abrir en el navegador
et: Ava veebibrauseris
fr: Ouvrir dans le navigateur
gl: Abrir no navegador
it: Apri nel browser
nl: In webbrowser openen
pt: Abrir no navegador
pt_br: Abrir no navegador
pt_pt: Abrir no navegador
ru: Открыть в браузере
ta: உலாவியில் திற
vi: Mở trong trình duyệt
zh: 在浏览器中打开
zh_hant: 在瀏覽器中開啟

# article_readingSettings
source: Text settings
af: Teksinstellings
ar: إعدادات النص
ca: Paràmetres del text
de: Texteinstellungen
es: Configuración del texto
et: Tekstiseadistused
fr: Mise en page
gl: Axustes do texto
it: Impostazioni testo
nl: Tekstinstellingen
pt: Configurações de texto
pt_br: Configurações de texto
pt_pt: A ação para abrir a folha de definições de leitura
ru: Текстовые настройки
ta: உரை அமைப்புகள்
vi: Cài đặt văn bản
zh: 文本设置
zh_hant: 文字設定

# article_refetchContent
source: Re-fetch content
af: Herlaai die artikelinhoud
ar: إعادة جلب المحتوى
ca: Torna a recuperar el contingut
de: Inhalt neu laden
es: Redescargar el contenido
et: Laadi sisu uuesti
fr: Recharger le contenu
gl: Volver a obter contido
it: Recupera nuovamente il contenuto
nl: Artikel opnieuw laden
pt: Recapturar o conteúdo
pt_br: Buscar conteúdo novamente
pt_pt: Recapturar o conteúdo
ru: Перезагрузить контент
ta: உள்ளடக்கத்தை மீண்டும் பெறவும்
vi: Tìm nạp lại nội dung
zh: 重新抓取
zh_hant: 再次擷取內容

# article_share
source: Share this article
af: Deel die artikel
ar: مشاركة هذا المقال
ca: Comparteix aquest article
de: Artikel teilen
es: Compartir este artículo
et: Jaga seda artiklit
fr: Partager l'article
gl: Compartir este artigo
it: Condividi questo articolo
nl: Artikel delen
pt: Partilhar este artigo
pt_br: Compartilhar este artigo
pt_pt: Partilhar este artigo
ru: Поделиться этой статьёй
ta: இந்த கட்டுரையைப் பகிரவும்
vi: Chia sẻ bài viết này
zh: 分享此文章
zh_hant: 分享此文章

# article_star
source: Star this article
af: Voeg artikel by gunstelinge
ar: وضع علامة نجمة على هذه المقالة
ca: Destaca aquest article
de: Artikel favorisieren
es: Añadir artículo a favoritos
et: Märgi see artikkel tähekesega
fr: Ajouter aux favoris
gl: Pór estrela ao artigo
it: Aggiungi ai preferiti questo articolo
nl: Artikel aan favorieten toevoegen
pt: Marcar este artigo como favorito
pt_br: Favoritar este artigo
pt_pt: Marcar este artigo como favorito
ru: Пометить эту статью
ta: இந்த கட்டுரையை விண்மீன் செய்யுங்கள்
vi: Đánh dấu bài viết này
zh: 收藏此文章

# article_unarchive
source: Unarchive this article
af: Verwyder artikel uit argief
ar: إلغاء أرشفة هذا المقال
ca: Desarxiva aquest article
de: Artikel dearchivieren
es: Desarchivar este artículo
et: Eemalda see artikkel arhiivist
fr: Désarchiver l'article
gl: Retirar do arquivo
it: Rimuovi dall'archivio questo articolo
nl: Artikel uit het archief halen
pt: Desarquivar este artigo
pt_br: Desarquivar este artigo
pt_pt: Desarquivar este artigo
ru: Вернуть статью из архива
ta: இந்த கட்டுரையை அறியாதது
vi: Hủy lưu trữ bài viết này
zh: 取消存档此文章
zh_hant: 取消封存此文章

# article_unstar
source: Unstar this article
af: Verwyder artikel uit gunstelinge
ar: إزالة علامة النجمة من هذا المقال
ca: Deixa de destacar aquest article
de: Entfernung der Favorisierung von diesem Artikel
es: Eliminar de artículos favoritos
et: Eemalda selt artiklilt täheke
fr: Retirer l'article des favoris
gl: Retirar estrela
it: Rimuovi dai preferiti questo articolo
nl: Artikel uit favorieten verwijderen
pt: Desmarcar este artigo como favorito
pt_br: Desfavoritar este artigo
pt_pt: Desmarcar este artigo como favorito
ru: Снять отметку с этой статьи
ta: இந்த கட்டுரையை உறுதிப்படுத்தவும்
vi: Bỏ dấu sao bài viết này
zh: 取消收藏此文章

# articlefields_readingTime
source: Reading time
af: Leestyd
ar: وقت القراءة
ca: Temps de lectura
de: Lesedauer
eo: Legdaŭro
es: Tiempo de lectura
et: Lugemisaeg
fr: Temps de lecture
gl: Tempo de lectura
it: Tempo di lettura
nl: Leestijd
pt: Tempo de leitura
pt_br: Tempo de leitura
pt_pt: Tempo de leitura
ru: Время чтения
ta: வாசிப்பு நேரம்
vi: Thời gian đọc
zh: 阅读时间
zh_hant: 閱讀時間

# articlefields_tags
source: Tags
af: Etikette
ar: الوسوم
ca: Etiquetes
eo: Etikedoj
es: Etiquetas
et: Sildid
fr: Labels
gl: Etiquetas
it: Etichette
nl: Labels
pt: Etiquetas
pt_pt: Etiquetas
ru: Теги
ta: குறிச்சொற்கள்
vi: Thẻ
zh: 标签
zh_hant: 標籤

# articlefields_title
source: Title
af: Titel
ar: العنوان
ca: Títol
de: Titel
eo: Titolo
es: Título
et: Pealkiri
fr: Titre
gl: Título
it: Titolo
nl: Titel
pt: Título
pt_br: Título
pt_pt: Título
ru: Название
ta: தலைப்பு
vi: Tiêu đề
zh: 标题
zh_hant: 標題

# articlefields_website
source: Website
af: Webwerf
ar: الموقع الإلكتروني
ca: Lloc web
de: Webseite
eo: Retejo
es: Sitio web
et: Veebisait
fr: Site web
gl: Sitio web
it: Sito web
pt: Sitio Web
pt_br: Site
pt_pt: Sitio Web
ru: Веб-сайт
ta: வலைத்தளம்
zh: 网站
zh_hant: 網站

# filters_articleDomains
source: Domains
af: Domeine
ar: النطاقات
ca: Dominis
eo: Domajnoj
es: Dominios
et: Domeenid
fr: Domaines
gl: Dominios
it: Domini
nl: Domeinen
pt: Dominios
pt_br: Domínios
pt_pt: Dominios
ru: Домены
ta: களங்கள்
vi: Tên miền
zh: 域名
zh_hant: 網域

# filters_articleDomainsCount
source: %lld domains
af: %lld domeine
ar: %lld نطاقات
ca: %lld dominis
eo: %lld domajnoj
es: %lld dominios
et: %lld domeeni
fr: %lld domaines
gl: %lld dominios
it: %lld domini
nl: %lld domeinen
pt_pt: %lld domínios
ru: %lld домен(а/ов)
ta: %lld களங்கள்
zh: %lld 个域名

# filters_articleFavoriteStarred
source: Starred
af: Gunstelinge
ar: مميز بنجمة
ca: Destacats
de: Mit Stern
eo: Markitaj
es: Iniciado
et: Tähekesega märgitud
fr: Favori
gl: Con estrela
it: Preferiti
nl: Favorieten
pt: Favorito
pt_br: Estrelou
pt_pt: Favorito
ru: Отмеченные
ta: நடித்தார்
vi: Đã gắn dấu sao
zh: 已收藏
zh_hant: 已收藏

# filters_articleState
source: State
af: Status
ar: الحالة
ca: Estat
de: Status
eo: Stato
es: Estado
et: Olek
fr: Statut
gl: Estado
it: Stato
nl: Status
pt: Estado
pt_br: Estado
pt_pt: Estado
ru: Статус
ta: மாநிலம்
vi: Trạng thái
zh: 状态
zh_hant: 文章狀態

# filters_articleStateAll
source: All states
af: Alle statusse
ar: جميع الحالات
ca: Tots els estats
de: Alle Status
eo: Ĉiuj statoj
es: Todos los estados
et: Kõik olekud
fr: Tous les statuts
gl: Todos os estados
it: Tutti gli stati
nl: Alle statussen
pt: Todos os estados
pt_br: Todos os estados
pt_pt: Todos os estados
ru: Все состояния
ta: அனைத்து மாநிலங்களும்
vi: Tất cả các trạng thái
zh: 全部状态
zh_hant: 全部的網站

# filters_articleStateArchived
source: Archived
af: Geargiveer
ar: مؤرشف
ca: Arxivats
de: Archivierte
eo: Arkivigitaj
es: Archivado
et: Arhiveeritud
fr: Archivé
gl: Arquivado
it: Archiviato
nl: Gearchiveerd
pt: Arquivado
pt_br: Arquivado
pt_pt: Arquivado
ru: Архивные
ta: காப்பகப்படுத்தப்பட்டது
vi: Đã lưu trữ
zh: 已存档
zh_hant: 已封存

# filters_articleStateUnread
source: Unread
af: Ongelees
ar: غير مقروء
ca: Sense llegir
de: Ungelesen
eo: Nelegitaj
es: Sin leer
et: Lugemata
fr: Non-lu
gl: Sen ler
it: Non letto
nl: Ongelezen
pt: Por ler
pt_br: Não lido
pt_pt: Por ler
ru: Непрочитанные
ta: படிக்காதது
vi: Chưa đọc
zh: 未读
zh_hant: 未讀

# filters_articleTags
source: Tags
af: Etikette
ar: الوسوم
ca: Etiquetes
de: Schlagwörter
eo: Etikedoj
es: Etiquetas
et: Sildid
fr: Labels
gl: Etiquetas
it: Etichette
nl: Labels
pt: Etiquetas
pt_pt: Etiquetas
ru: Теги
ta: குறிச்சொற்கள்
vi: Thẻ
zh: 标签
zh_hant: 標籤

# filters_articleTagsCount
source: %lld tags
af: %lld etikette
ar: %lld وسوم
ca: %lld etiquetes
eo: %lld etikedoj
es: %lld etiquetas
et: %lld silti
fr: %lld labels
gl: %lld etiquetas
it: %lld etichette
nl: %lld labels
pt_pt: %lld etiquetas
ru: %lld тег(а/ов)
ta: %lld குறிச்சொற்கள்
zh: %lld 个标签

# filters_searchbarHint
source: Search in articles
af: Soek in artikels
ar: البحث في المقالات
ca: Cerca als articles
de: In Artikeln suchen
es: Buscar en los artículos
et: Otsi artiklitest
fr: Rechercher dans les articles
gl: Buscar nos artigos
it: Cerca nell'articolo
nl: In artikelen zoeken
pt: Pesquisar nos artigos
pt_br: Pesquisar em artigos
pt_pt: Pesquisar nos artigos
ru: Поиск в статьях
ta: கட்டுரைகளில் தேடுங்கள்
vi: Tìm kiếm trong bài viết
zh: 在文章中搜索
zh_hant: 在文章中搜尋

# filters_searchMode
source: Search mode
af: Soekmodus
ar: وضع البحث
ca: Mode de cerca
de: Suchmodus
es: Modo de búsqueda
et: Otsinguviis
fr: Mode de recherche
gl: Modo de busca
it: Modalità di ricerca
nl: Zoekmodus
pt: Modo de pesquisa
pt_br: Modo de pesquisa
pt_pt: Modo de pesquisa
ru: Режим поиска
ta: தேடல் பயன்முறை
vi: Chế độ tìm kiếm
zh: 搜索方式
zh_hant: 搜尋模式

# filters_searchModeAll
source: All fields
af: In alle velde
ar: جميع الحقول
ca: Tots els camps
de: Alle Felder
es: Todos los campos
et: Otsi kõikidest väljadest
fr: Tous les champs
gl: Todos os campos
it: Tutti i campi
nl: Alle velden
pt: Todos os campos
pt_br: Todos os campos
pt_pt: Todos os campos
ru: Все поля
ta: அனைத்து புலங்களும்
vi: Tất cả các trường
zh: 所有字段
zh_hant: 所有欄位

# filters_searchModeContent
source: Content
af: Slegs in inhoudveld
ar: المحتوى
ca: Contingut
de: Inhalt
es: Contenido
et: Otsi sisuväljadest
fr: Contenu
gl: Contido
it: Contenuto
nl: Inhoud
pt: Conteúdo
pt_br: Conteúdo
pt_pt: Conteúdo
ru: Контент
ta: உள்ளடக்கம்
vi: Nội dung
zh: 内容

# filters_searchModeTitle
source: Title
af: Slegs in titelveld
ar: العنوان
ca: Títol
de: Titel
es: Título
et: Otsi pealkirjast
fr: Titre
gl: Título
it: Titolo
nl: Titel
pt: Título
pt_br: Título
pt_pt: Título
ru: Название
ta: தலைப்பு
vi: Tiêu đề
zh: 标题
zh_hant: 標題

# g_article
source: Article
af: Artikel
ar: مقال
de: Artikel
eo: Artikolo
es: Artículo
et: Artikkel
gl: Artigo
it: Articolo
nl: Artikel
pt: Artigo
pt_br: Artigo
pt_pt: Artigo
ru: Статья
ta: கட்டுரை
vi: Bài viết
zh: 文章
zh_hant: 文章

# g_check
source: Check
af: Kontroleer
ar: تحقَّق
ca: Comprova
de: Prüfen
eo: Kontroli
es: Comprobar
et: Kontrolli
fr: Vérifier
gl: Comprobar
it: Verifica
nl: Controleren
pt: Verificar
pt_br: Checar
pt_pt: Verificar
ru: Проверка
ta: சரிபார்
vi: Kiểm tra
zh: 检查
zh_hant: 檢查

# g_checking
source: Checking…
af: Kontroleer tans…
ar: التحقق جارٍ…
ca: S’està comprovant…
de: Prüfen…
eo: Kontrolante …
es: Comprobando…
et: Kontrollime…
fr: Vérification…
gl: Comprobando…
it: Verificando…
nl: Controleren…
pt: Verificando…
pt_br: Checando…
pt_pt: Verificando…
ru: Проверка…
ta: சோதனை…
vi: Đang kiểm tra…
zh: 正在检查…
zh_hant: 正在檢查…

# g_delete
source: Delete
af: Skrap
ar: حذف
ca: Suprimeix
de: Löschen
eo: Forigi
es: Eliminar
et: Kustuta
fr: Supprimer
gl: Eliminar
it: Elimina
nl: Verwijderen
pt: Suprimir
pt_br: Deletar
pt_pt: Suprimir
ru: Удалить
ta: நீக்கு
vi: Xóa
zh: 删除
zh_hant: 删除

# g_saveLink
source: Save link
af: Stoor skakel
ar: حفظ الرابط
ca: Desa l’enllaç
de: Link speichern
eo: Konservi ligon
es: Guardar enlace
et: Salvesta link
fr: Enregistrer un lien
gl: Gardar ligazón
it: Salva link
nl: Link opslaan
pt: Guardar link
pt_br: Salvar link
pt_pt: Guardar link
ru: Сохранить ссылку
ta: இணைப்பைச் சேமிக்கவும்
vi: Lưu liên kết
zh: 保存链接
zh_hant: 儲存連結

# g_search
source: Search
af: Soek
ar: بحث
ca: Cerca
de: Suche
eo: Serĉi
es: Buscar
et: Otsi
fr: Rechercher
gl: Buscar
it: Cerca
nl: Zoeken
pt: Pesquisar
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Поиск
ta: தேடல்
vi: Tìm kiếm
zh: 搜索
zh_hant: 搜尋

# g_server
source: Server
af: Bediener
ar: خادم
ca: Servidor
eo: Servilo
es: Servidor
fr: Serveur
gl: Servidor
pt: Servidor
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
ta: சேவையகம்
vi: Máy chủ
zh: 服务器
zh_hant: 伺服器

# g_settings
source: Settings
af: Instellings
ar: الإعدادات
ca: Paràmetres
de: Einstellungen
eo: Agordoj
es: Configuración
et: Seadistused
fr: Paramètres
gl: Axustes
it: Impostazioni
nl: Instellingen
pt: Configurações
pt_br: Configurações
pt_pt: Configurações
ru: Настройки
ta: அமைப்புகள்
vi: Cài đặt
zh: 设置
zh_hant: 設定

# g_share
source: Share
af: Deel
ar: مشاركة
ca: Comparteix
de: Teilen
eo: Kunhavigi
es: Compartir
et: Jaga
fr: Partager
gl: Compartir
it: Condividi
nl: Delen
pt: Compartilhar
pt_br: Compartilhar
pt_pt: Compartilhar
ru: Поделиться
ta: பங்கு
vi: Chia sẻ
zh: 分享
zh_hant: 分享

# g_sourceCode
source: Source code
af: Bronkode
ar: الكود المصدري
ca: Codi font
de: Quellcode
eo: Fontkodo
es: Código fuente
et: Lähtekood
fr: Code source
gl: Código fonte
it: Codice sorgente
nl: Broncode
pt: Código-fonte
pt_br: Código-fonte
pt_pt: Código-fonte
ru: Исходный код
ta: மூலக் குறியீடு
vi: Mã nguồn
zh: 源代码
zh_hant: 原始碼

# g_synchronize
source: Synchronize
af: Sinkroniseer
ar: مزامنة
ca: Sincronitza
de: Synchronisieren
eo: Sinkronigi
es: Sincronizar
et: Sünkroniseeri
fr: Synchroniser
gl: Sincronizar
it: Sincronizza
nl: Synchroniseren
pt: Sincronizar
pt_br: Sincronizar
pt_pt: Sincronizar
ru: Синхронизировать
ta: ஒத்திசைக்கவும்
vi: Đồng bộ hóa
zh: 同步
zh_hant: 同步

# g_system
source: System
af: Stelselstandaard
ar: النظام
ca: Sistema
eo: Sistemo
es: Sistema
et: Süsteemikohane
fr: Système
gl: Sistema
it: Sistema
nl: Systeemstandaard
pt: Sistema
pt_br: Sistema
pt_pt: Sistema
ru: Система
ta: மண்டலம்
vi: Hệ thống
zh: 系统
zh_hant: 系統

# g_tag
source: Tag
af: Etiket
ar: وسم
ca: Etiqueta
de: Schlagwort
eo: Etikedo
es: Etiqueta
et: Silt
fr: Label
gl: Etiqueta
it: Etichetta
nl: Label
ru: Тег
ta: குறிச்சொல்
vi: Thẻ
zh: 标签
zh_hant: 標籤

# g_version
source: Version
af: Weergawe
ar: الإصدار
ca: Versió
eo: Versio
es: Versión
et: Versioon
gl: Versión
it: Versione
nl: Versie
pt: Versão
pt_br: Versão
pt_pt: Versão
ru: Версия
ta: பதிப்பு
vi: Phiên bản
zh: 版本
zh_hant: 版本

# humanize_days
source: %lld days
af: %lld dae
ar: %lld أيام
ca: %lld dies
de: %lld Tage
eo: %lld tagoj
es: %lld días
et: %lld päeva
fr: %lld jours
gl: %lld días
it: %lld giorni
nl: %lld dagen
pt: %lld dias
pt_br: %lld dias
pt_pt: %lld dias
ru: %lld день (дня/дней)
ta: %lld நாட்கள்
zh: %lld 天
zh_hant: %lld 天

# humanize_future
source: in %@
af: binne %@
ar: خلال %@
ca: d’aquí a %@
eo: post %@
es: en %@
et: kestusega %@
fr: dans %@
gl: en %@
nl: binnen %@
pt: em %@
pt_br: em %@
pt_pt: em %@
ru: продолжительность %@
ta: %@ இல்
vi: trong %@
zh: %@ 后
zh_hant: %@ 後

# humanize_hours
source: %lld hours
af: %lld uur
ar: %lld ساعات
ca: %lld hores
de: %lld Stunden
eo: %lld horoj
es: %lld horas
et: %lld tundi
fr: %lld heures
gl: %lld horas
it: %lld ore
nl: %lld uur
pt: %lld horas
pt_br: %lld horas
pt_pt: %lld horas
ru: %lld час(а/ов)
ta: %lld மணிநேரம்
zh: %lld 小时
zh_hant: %lld 小時

# humanize_minutes
source: %lld minutes
af: %lld minute
ar: %lld دقائق
ca: %lld minuts
de: %lld Minuten
eo: %lld minutoj
es: %lld minutos
et: %lld minutit
gl: %lld minutos
it: %lld minuti
nl: %lld minuten
pt: %lld minutos
pt_br: %lld minutos
pt_pt: %lld minutos
ru: %lld минут(а/ы)
ta: %lld நிமிடங்கள்
zh: %lld 分钟
zh_hant: %lld 分鐘

# humanize_past
source: %@ ago
af: %@ gelede
ar: منذ %@
ca: Fa %@
de: Vor %@
eo: antaŭ %@
es: Hace %@
et: %@ tagasi
fr: il y a %@
gl: fai %@
it: %@ fa
nl: %@ geleden
pt: %@ atrás
pt_br: %@ atrás
pt_pt: %@ atrás
ru: %@ назад
ta: %@ முன்பு
vi: %@ trước
zh: %@ 前
zh_hant: %@ 前

# humanize_seconds
source: %lld seconds
af: %lld secondes
ar: %lld ثوانٍ
ca: %lld segons
de: %lld Sekunden
eo: %lld sekundoj
es: %lld segundos
et: %lld sekundit
fr: %lld secondes
gl: %lld segundos
it: %lld secondi
nl: %lld seconden
pt: %lld segundos
pt_br: %lld segundos
pt_pt: %lld segundos
ru: %lld секунд(а/ы)
ta: %lld வினாடிகள்
zh: %lld 秒
zh_hant: %lld 秒

# listing_articlesAll
source: All articles
af: Alle artikels
ar: جميع المقالات
ca: Tots els articles
de: Alle Artikel
eo: Ĉiuj artikoloj
es: Todo los artículos
et: Kõik artiklid
fr: Tous les articles
gl: Todos os artigos
it: Tutti gli articoli
nl: Alle artikelen
pt: Todos os artigos
pt_br: Todos os artigos
pt_pt: Todos os artigos
ru: Все статьи
ta: அனைத்து கட்டுரைகளும்
vi: Tất cả bài viết
zh: 全部文章
zh_hant: 全部文章

# listing_articlesArchived
source: Archived articles
af: Geargiveerde artikels
ar: المقالات المؤرشفة
ca: Articles arxivats
de: Archivierte Artikeln
eo: Arkivigitaj artikoloj
es: Artículos archivados
et: Arhiveeritud artiklid
fr: Articles archivés
gl: Artigos arquivados
it: Articoli archiviati
nl: Gearchiveerde artikelen
pt: Artigos arquivados
pt_br: Artigos arquivados
pt_pt: Artigos arquivados
ru: Архивные статьи
ta: காப்பகப்படுத்தப்பட்ட கட்டுரைகள்
vi: Các bài viết được lưu trữ
zh: 存档文章
zh_hant: 已封存的文章

# listing_articlesUnread
source: Unread articles
af: Ongeleesde artikels
ar: المقالات غير المقروءة
ca: Articles sense llegir
de: Ungelesene
eo: Nelegitaj artikoloj
es: Artículos sin leer
et: Lugemata artiklid
fr: Articles non-lus
gl: Artigos sen ler
it: Articoli non letti
nl: Ongelezen artikelen
pt: Artigos não lidos
pt_br: Artigos não lidos
pt_pt: Artigos não lidos
ru: Непрочитанные статьи
ta: படிக்காத கட்டுரைகள்
vi: Bài viết chưa đọc
zh: 未读文章
zh_hant: 未讀文章

# listing_noArticles
source: No articles
af: Geen artikels om te vertoon nie
ar: لا توجد مقالات
ca: No hi ha cap article
de: Keine Artikel
eo: Neniu artikolo
es: Sin artículos
et: Artikleid pole
fr: Aucun article
gl: Sen artigos
it: Nessun articolo
nl: Geen artikelen om weer te geven
pt: Nenhum artigo
pt_br: Nenhum artigo
pt_pt: Nenhum artigo
ru: Нет статьей
ta: கட்டுரைகள் இல்லை
vi: Không có bài viết
zh: 暂无文章
zh_hant: 沒有文章

# logconsole_clear_logs
source: Clear logs
af: Maak logboek skoon
ar: مسح السجلات
ca: Esborrar els registres
de: Protokolle löschen
es: Borrar registros
et: Kustuta logid
fr: Effacer les journaux
gl: Limpar rexistro
it: Elimina registri
nl: Logboek wissen
pt: Limpar registos
pt_br: Limpar logs
pt_pt: Limpar registos
ru: Очистить логи
ta: பதிவுகளை அழிக்கவும்
vi: Xóa nhật ký
zh: 清除日志
zh_hant: 清除紀錄

# logconsole_export_all_logs
source: All logs (%lld lines)
af: Alle logreëls (%lld reëls)
ar: جميع السجلات (%lld سطور)
ca: Tots els registres (%lld línies)
de: Alle Protokolle (%lld Zeilen)
es: Todos los registros (%lld lines)
et: Kõik logid (%lld rida)
fr: Toutes les lignes(%lld lignes)
gl: Todos os rexistros (%lld liñas)
it: Tutti i log (%lld lines)
nl: Alle logregels (%lld regels)
pt: Todos os registros (%lld lines)
pt_br: Todos os logs (%lld lines)
pt_pt: Todos os registos (%lld linhas)
ru: Все журналы (1%lld lines
ta: அனைத்து பதிவுகளும் (%lld வரிகள்)
zh: 所有日志（%lld行）

# logconsole_export_current_session
source: Current session (%lld lines)
af: Huidige sessie (%lld reëls)
ar: الجلسة الحالية (%lld سطور)
ca: Sessió actual (%lld línies)
de: Aktuelle Sitzung (%lld Zeilen)
es: Sesión actual (%lld lines)
et: Praegune sessioon: (%lld rida)
fr: Session en cours (%lld lignes)
gl: Sesión actual (%lld liñas)
it: Sessione corrente (%lld lines)
nl: Huidige sessie (%lld regels)
pt: Sessão atual (%lld lines)
pt_br: Sessão atual (%lld lines)
pt_pt: Sessão atual (%lld linhas)
ru: Текущий сеанс (1%lld lines
ta: தற்போதைய அமர்வு (%lld வரிகள்)
zh: 当前会话（%lld行）

# logconsole_export_title
source: Export as file
af: Uitvoer as lêer
ar: تصدير كملف
ca: Exportar com a fitxer
de: Als Datei exportieren
es: Exportar como archivo
et: Ekspordi failina
fr: Exporter comme fichier
gl: Exportar como ficheiro
it: Esporta come file
nl: Als bestand exporteren
pt: Exportar como um ficheiro
pt_br: Exportar como um arquivo
pt_pt: Exportar como ficheiro
ru: Экспорт в файл
ta: கோப்பாக ஏற்றுமதி செய்யவும்
vi: Xuất dưới dạng tệp
zh: 导出为文件
zh_hant: 輸出為檔案

# logconsole_title
source: Log Console
af: Logboekkonsole
ar: وحدة تسجيل الأخطاء
ca: Consola de registres
de: Konsolen-Log
eo: Protokolkonzolo
es: Consola de registro
et: Logimiskonsool
fr: Console de journalisation
gl: Consola do rexistro
it: Registro della console
nl: Logboekconsole
pt: Console de Logs
pt_br: Console de Logs
pt_pt: Console de Logs
ru: Журнал
ta: பதிவு கன்சோல்
vi: Bảng điều khiển nhật ký
zh: 日志控制台
zh_hant: 日誌控制台

# login_acceptSelfSigned
source: Accept self-signed certificates
af: Aanvaar selfgetekende sertifikate
ar: قبول الشهادات الموقّعة ذاتيًا
ca: Accepta certificats autosignats
de: Erlaube selbst signierte Zertifikate
eo: Akcepti memsubskribitajn atestilojn
es: Aceptar certificados autofirmados
et: Nõustu iseallkirjastatud sertifikaatidega
fr: Autoriser les certificats auto-signés
gl: Aceptar certificados auto-asinados
it: Accetta certificato auto-firmati
nl: Zelfondertekende certificaten accepteren
pt: Aceitar certificados auto-assinados
pt_br: Aceitar certificados auto-assinados
pt_pt: Aceitar certificados auto-assinados
ru: Принимать самоподписанные сертификаты
ta: தன்வய கையொப்பமிடப்பட்ட சான்றிதழ்களை ஏற்றுக்கொள்ளுங்கள்
vi: Chấp nhận chứng chỉ tự ký
zh: 接受自签名证书
